IDEA Open Model
SteelSetupRUS.Bolt_Fib Property
Compatible with IDEA StatiCa Beta 20.0
 Safety factor Bolt_Fib
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Bolt_Fib { get; set; }
Public Property Bolt_Fib As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SteelSetupRUS Class
IdeaRS.OpenModel Namespace